<html>
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<title>Ti • UNITS</title>
    <meta name="keywords" content="" />
    <link href="/style/main.css" rel="stylesheet" type="text/css"  />
    <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">

    <!-- jQuery -->
    <script type="text/javascript" src="/style/jquery.js"></script>
    <script type="text/javascript" src="/style/jquery.pngFix.js"></script>
    <!-- #jQuery -->


    
</head>

<body>
<?php
require "inc/inc-head.php";
?>
<div id="container">
	    <div class="content container_md">
       <h3>Битрикс24&nbsp;&mdash; полный набор инструментов для бизнеса</h3>
<p>Битрикс24&nbsp;&mdash; аналог всеми любимых социальных сетей, только для бизнеса. Это целый набор <nobr>онлайн-инструментов</nobr> для ведения проектов, постановки задач и&nbsp;общения с&nbsp;коллегами. Руководители с&nbsp;его помощью контролируют исполнение поставленных задач, а&nbsp;сотрудники&nbsp;&mdash; планируют рабочий день и&nbsp;вовремя сдают проекты. В&nbsp;любой момент можно подключить к&nbsp;проекту любого члена команды, установить новые сроки или посмотреть затраченное время. Ещё никогда <nobr>бизнес-процессы</nobr> не&nbsp;были такими простыми и&nbsp;удобными.</p>
<p>Помимо традиционных возможностей Битрикс24 предлагает удобный чат и&nbsp;видеозвонки. Больше не&nbsp;придётся пользоваться отдельными приложениями и&nbsp;сервисами для общения и&nbsp;обратной связи&nbsp;&mdash; теперь всё это реализовано в&nbsp;одном месте. Получайте моментальную реакцию на&nbsp;последние правки по&nbsp;проекту, связывайтесь с&nbsp;удалённым сотрудником или клиентом в&nbsp;любой момент.</p>
<p>Сервис предлагает удобное хранение и&nbsp;редактирование файлов в&nbsp;облаке и&nbsp;поддерживает работу с&nbsp;Microsoft Office и&nbsp;Google Docs. Нужно внести изменения в&nbsp;проект или поставить новую задачу? Делайте это с&nbsp;любого мобильного устройства в&nbsp;любом месте, где есть интернет.</p>
<p>Удобная система календарей позволяет планировать рабочий день и&nbsp;назначать встречи. Теперь все участники проектной группы всегда в&nbsp;курсе ближайших встреч и&nbsp;не&nbsp;пропускают их.</p>
<p>А&nbsp;ещё Битрикс24&nbsp;&mdash; это удобная корпоративная почта, система управления отношениями с&nbsp;клиентами, виртуальная телефонная станция, система управления персоналом и&nbsp;доступ с&nbsp;любых мобильных устройств.</p>
<p>Наша компания&nbsp;&mdash; официальный партнёр Битрикс24. Мы&nbsp;поможем внедрить систему в&nbsp;ваше предприятие и&nbsp;обучим сотрудников ей&nbsp;пользоваться.</p>


       
       <?php
require "inc/inc-footer.php";
?>
    </div>
</div>
</body>
</html>
