<html>
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<title>Ti • UNITS</title>
    <meta name="keywords" content="" />
    <link href="/style/main.css" rel="stylesheet" type="text/css"  />
    <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">

    <!-- jQuery -->
    <script type="text/javascript" src="/style/jquery.js"></script>
    <script type="text/javascript" src="/style/jquery.pngFix.js"></script>
    <!-- #jQuery -->


    
</head>

<body>
<?php
require "inc/inc-head.php";
?>
<div id="container">
	    <div class="content container_md">
      <h3><nobr>Стабильный колл-центр 24/7</nobr></h3>
<p>Вы&nbsp;удивитесь, но&nbsp;увеличить доход можно, просто написав на&nbsp;сайте &laquo;работаем круглосуточно&raquo;. Остаётся маленькая проблема&nbsp;&mdash; создать отлаженный и&nbsp;бесперебойный <nobr>колл-центр</nobr>. Думаете это сложно? Нет, если знать что и&nbsp;как делать. Создать собственный <nobr>колл-центр</nobr> вам поможет наша команда&nbsp;&mdash; быстро, просто и&nbsp;недорого.</p>
<p>Мы&nbsp;предлагаем все этапы внедрения виртуальной АТС. Поможем подобрать оптимальное оборудование, интегрируем АТС в&nbsp;систему управления сайтом, обучим персонал и&nbsp;предоставим техническую поддержку.</p>
<p>Очень важно подобрать подходящее оборудование&nbsp;&mdash; сервер, коммутаторы, гарнитуры и&nbsp;прочее. Это избавит вас от&nbsp;ненужных трат и&nbsp;позволит получить стабильную систему. В&nbsp;результате ни&nbsp;один звонок не&nbsp;будет пропущен и&nbsp;ни&nbsp;один клиент не&nbsp;останется без внимания. При этом все звонки записываются для оценки качества работы операторов и&nbsp;разрешения возможных конфликтов.</p>
<p>Но&nbsp;даже самое совершенное оборудование не&nbsp;увеличит вам прибыль без правильно подготовленных и&nbsp;приветливых операторов. Мы&nbsp;не&nbsp;только разрабатываем сценарии общения с&nbsp;потенциальными клиентами, но&nbsp;и&nbsp;помогаем подобрать правильных людей. И, разумеется, обучаем операторов пользоваться системой.</p>
<p>Практика показывает, что правильно организованный приём заявок 24 часа 7 дней в&nbsp;неделю способен увеличить доход на&nbsp;15%. Но&nbsp;дело не&nbsp;только в&nbsp;деньгах. Создавая <nobr>колл-центр</nobr>, вы&nbsp;показываете заботу о&nbsp;клиенте, решая возможные проблемы с&nbsp;вашим продуктом или позволяя сделать заказ в&nbsp;любое удобное время.</p>

 
<?php
require "inc/inc-footer.php";
?>
    </div>
</div>
</body>
</html>
